[
    {
        "id": 84473,
        "title1": "Begeleidingskunde",
        "title2": "'(Her)ontdek het gemak met jezelf'",
        "text1": "Begeleidingskunde, het begeleiden van personen, groepen en processen, is een ambacht dat je leert in de praktijk. </br></br>",
        "text2": "Ik zie hierin een speelse link naar mijn eigen achternaam: een kuiper is een ambachtsvrouw. De kuiper gebruikt allerlei soorten gereedschap om de ton bijvoorbeeld te verfraaien, dat met passen, meten en precisie een gebruiksvoorwerp wordt dat jaren meekan en niets laat wegsijpelen van wat erin zit.",
        "image1": "1",
        "text3": "Het leren in de praktijk houdt binnen de begeleidingskunde niet op, omdat het werken met mensen, individueel of in groepen, dynamisch is en aan verandering onderhevig blijft. </br></br>Omdat de maatschappij zich snel ontwikkelt en snel verandert, verandert het vak als begeleidingskundige hierin mee. Begeleiden heeft alles te maken met de maatschappij; het werken met professionals, studenten, ondernemers of coachees heeft direct te maken met de ontwikkelingen die zij meemaken hun werk en hun plek in deze maatschappij. </br></br> Kennis veroudert snel. Dit vraagt bijblijven bij de laatste maatschappelijke ontwikkelingen en een begrijpen wat deze ontwikkelingen betekenen voor de mens, het mens-zijn en de menselijke mogelijkheden, kansen en uitdagingen. Voor mij als begeleidingskundige betekent dit voortdurend nieuwsgierig zijn en blijven naar nieuwe inzichten en actief investeren in deskundigheidsbevordering.</br></br> Van professionals, studenten, ondernemers, en mensen in het algemeen, wordt toenemend meer verwacht onder moeilijker omstandigheden. Zekerheden hebben een houdbaarheidsdatum en een leven lang leren is voor iedereen realiteit geworden. Ontwikkeling en verandering vraagt veerkracht en flexibiliteit. Het vraagt in staat zijn jezelf in de kern te begrijpen en jezelf daarmee te kunnen hanteren, in relatie tot anderen en in relatie tot betekenisvol werk. En hoe actueel is dit, nu we wereldwijd met een universele, alles omvattende verandering te maken hebben ten gevolge van een virus."
    }
]