[
    {
        "id": 84473,
        "title1": "Johanna",
        "title2": "",
        "text1": "Ik zal me eerst aan je voorstellen.<br><br>Ik ben iemand die nieuwsgierig is naar jou en wat jou beweegt. Ik kom graag met je in gesprek en doe dat op een hartelijke, persoonlijke en deskundige manier.<br><br>Als ik met jou of jullie in een traject stap, dan speur ik naar vallende kwartjes en talenten. Ik sluit aan bij waar jij bent en reis mee, op jouw weg. Ik stel vragen en deel wat ik zie. Ik gedij goed in samenwerkend leren; ik leer van jou, jij leert van mij. Jouw doel staat centraal; als je wilt versnellen dan schakel ik mee, als jij resultaat wilt zien dan faciliteer ik daarin, als jij wilt bezinnen dan creëer ik ruimte. Ik ben een open en warm mens en zeker geen watje. Ik ben mezelf, ik ben vriendelijk en krachtig. Ik wind er geen doekjes om als dat het gesprek en jou verder brengt.<br><br>Ik ben gefascineerd door de ontwikkelingen die ik zelf doormaak. Ik zoek naar mijn eigen rijkdom, naar aanwijzingen en antwoorden. Daarin lukt het, het gemak met mezelf te (her)vinden. Vooral dát wens ik jou of jullie ook toe.",
        "text2": "Mijn dag is goed wanneer jij of jullie jezelf en de omgeving beter begrijpen en gemakkelijker kunt sturen naar flow, tevredenheid en plezier. </br></br> Ik heb vooral ervaring opgedaan in het werkveld van de geestelijke gezondheidszorg en het onderwijs en heb daar gezien en ervaren wat de kracht is van luisteren en het effect van het goede gesprek. </br></br> In de organisaties waarin ik heb gewerkt heb ik mijn weg gevonden in de complexiteit en uitdagingen, die toenemend gelden voor alle professionals. In de werkomgeving maakt het goede gesprek echt het verschil.",
        "title3": "Wat anderen over mij zeggen:",
        "cit1": "‘Johanna kan vanuit rust en overzicht nieuwe perspectieven aanboren’",
        "cit2": "‘Johanna is de ondertitelaar; ze weet snel wat er speelt en wat er moet gebeuren’",
        "cit3": "‘Johanna stelt de juiste vraag op het juiste moment, waardoor ik zélf duidelijk krijg wat ik wil bereiken en wat ik eigenlijk wil’"
    }
]