[
    {
       "id":84473,
       "title1":"Wat werkt",
       "text1":"Als je begeleiding zoekt voor het aan de slag gaan met je vragen en je zoektocht, dan wil je iets vinden dat werkt. </br> Wat past bij jou en waar krijg je energie van? </br> Wat wekt vertrouwen?</br> Wat zorgt ervoor dat je echt stappen gaat maken?",
       "title2":"De begeleidingskundige, Johanna",
       "text2":"Ik werk vanuit eigen ervaring met zowel mijn eigen professionele en persoonlijke ontwikkeling als ervaring met het werken in een complexe organisatie. Dat doe ik met behulp van humor en zelfspot, bewust van wat passend is op welk moment, wat ik beter achterwege kan laten, wat ik goed kan en vooral léuk vind. Ik zet graag werkvormen, oefeningen en opdrachten in. Ik ben hierin deskundig en inspirerend geschoold. Je bent welkom voor een kennismakingsgesprek waarin we merken of er een klik is. Ik kan schetsen wat ik zie en hoor en wat daarbij kan passen. Dit doe ik met een open, vriendelijke en positieve houding. Ik heb zorg voor de kwetsbare, persoonlijke zijde in het verhaal en volle aandacht voor jouw rijkdom en kwaliteiten. We zien de kansen en mogelijkheden om resultaten te boeken.",
       "title3":"Supervisie en voor-supervisie",
       "text3":"Supervisie werkt vanuit een persoonlijke klik. Ook vanuit een professionele klik: spreken we elkaars taal, of kunnen we dat leren? Ik houd ervan om het schrijven van reflectieverslagen onderdeel te maken van het werk, vanwege de krachtige en verhelderende werking. Het versnelt en verdiept je leren. In supervisie wisselen persoonlijke en professionele invalshoeken elkaar af. Dit vraagt vertrouwen en veiligheid en daar ben ik van. Van jou vraagt het een oprechte vraag ten aanzien van je eigen functioneren. Dat is nogal wat. Wel gaat het je een rijke opbrengst geven, zowel in het werk als persoonlijk.",
       "title4":"Coaching",
       "text4":"In coaching trekken we samen op, waar jíj het stuur vasthoudt. Coaching kan in gesprek binnen of buiten vier muren, digitaal of live, alleen of met zo nu en dan gasten. Dat kan in tijdsduur variëren, al naar gelang wat dat moment en die situatie van ons vraagt. Ik denk hierin graag mee in wat voor jou het beste past. Coaching vraagt van jou openheid en vertrouwen geven en soms ook moed en durf om iets lastigs aan te gaan. Wat levert het op? Regie, veerkracht, plezier, energie, perspectief en kwaliteit.",
       "title5":"Intervisie",
       "text5":"In een groep van minimaal vier professionals kies je in overleg met mij een bepaalde methodiek of werkwijze. We stemmen af wat frequentie en tijdsduur is die past. Intervisie is anders dan een werkbespreking. Aan de hand van de situatie die één van de groepsleden inbrengt, is het vragen stellen en onderzoeken iets anders dan meningen uitwisselen of afspraken maken. Van jou vraagt dit een open en positieve houding en het kunnen managen van je eigen vragen ten dienste van die van de groep.",
       "title6":"Critical friend en sparringpartner",
       "text6":"Ik laat me graag uitnodigen in een leergemeenschap, een bijeenkomst of een vergadering om te luisteren, mee te denken en (kritische) vragen te stellen, waar een vraagstuk blijft steken of de creativiteit even stokt."
     }
 ]
